title=\u00C5rhus Caf\u00E9kirke
subscribe=Tilmeld
unsubscribe=Afmeld
newsletter_title=Nyhedsbrev
newsletter_text=\u00C5rhus Caf\u00E9kirkes nyhedsbrev udkommer hver tirsdag, p\u00E5 dansk. Det indeholder nogle tanker for ugen, nyt i kirken og hvad der sker i den kommende tid. Du kan tilmelde/afmelde dig herunder.
newsletter_subtext=Tilmeld dig \u00C5CK NEWS:
newsletter_unsubtext=Afmeld \u00C5CK NEWS:
newsletter_lastest=Seneste nyhedsbrev:
newsletter_week=Uge
newsletter_more=Flere nyhedsbreve
email_error=Fejl: Email feltet er tom.
email=Email:
english=Engelsk
danish=Dansk
lang=Sprog:
calendar_url=<iframe src="http://bit.ly/bAIaiZ" style=" border-width:0 " width="800" height="400" frameborder="0" scrolling="no"></iframe>
calendar_title=Kalender - (indlæses fra google kalender)
css=<link rel="stylesheet" type="text/css" media="screen" href="style/style_da.css" />
podcast_text=Talerne fra caf\u00E9gudtjenesten bliver optaget n\u00E6sten hver l\u00F8rdag og lagt ud som podcast. Du kan tilg\u00E5 podcasten med iTunes. Det g\u00F8r du ved at trykke p\u00E5 iTunes ikonet herunder. Talerne bliver derefter automatisk hentet ned p\u00E5 computeren, liges\u00E5 snart en ny tale bliver lagt ud. Du kan ogs\u00E5 bruge et andet podcast program eller rss feed reader, s\u00E5 skal du bruge vores RSS feed.
podcast_latest=Fem seneste podcasts
podcast_more=Flere podcasts
podcast_itunes=http://itunes.apple.com/dk/podcast/id268818268
info_text=I \u00C5rhus Caf\u00E9kirke har vi en hyggelig atmosf\u00E6re hvor alle er velkomne. I l\u00F8bet af en normal uge holder vi Gudstjeneste l\u00F8rdag eftermiddag og holder caf\u00E9en \u00E5ben onsdag aften. For mere information om tidspunkter for arrangementer kan vores kalender ses fra forsiden. Typisk er der planlagt noget onsdag aften f. Eks. Bibelstudium, spilleaften eller filmaften. L\u00F8rdag holder vi gudtjenestet med tale af enten vores egen pr\u00E6st, Robert Fisher eller evt. g\u00E6stetaler. Til gudstjenester ledes vi i lovsang af folk fra vores musikteam, der er gode til at blande forskellige sange, \u00E6ldre og moderne og p\u00E5 tv\u00E6rs af genre.
info_indgang=Find vores indgang her!
info_findonweb=Find os på nettet
info_fb=Facebook side
info_youtube=YouTube kanal
info_flickr=Flickr billeder
info_kiva=Kiva team
info_twitter=Twitter
info_contact=Kontaktoplysninger